export default {
    getStarted: "شروع کنید",
    mainSlogan: "ساخته شده برای تو",
    sloganDesc: "دستیاران و افزونه های تخصصی به شما امکان رفع نیازها روزمره ، افزایش بازدهی و انجام خودکار کارها را میدهند",
    features: {
        slogan: "از تمام قابلیت ها استفاده کنید",
        completion: "از دستیار ها تا افزونه ها",
        desc: "دستیار هوش مصنوعی شخصی و تیم حرفه‌ای خود را بسازید و به کمک هوش مصنوعی، پروژه‌های خلاقانه، متنی، آموزشی و شغلی خود را پیش ببرید. از این پس، یک تیم تخصصی را برای حل چالش‌ها و افزایش بهره‌وری در کنار خود دارید تا در دنیای تکنولوژی بدرخشید. این قابلیتی است که {{appName}} برای شما ایجاد میکند",
        free: "رایگان",
        getStarted: "شروع کنید",
        assistants: "دستیار",
        plugins: "افزونه",
        cards: {
            anywhere: {
                title: "همه جا، در هر زمان",
                description: "رها از محدودیت زمان و مکان، فارغ از موضوع، چه پشت کامپیوتر باشید و چه در حال حرکت، دستیار شما همیشه در دسترس است."
            },
            simple: {
                title: "بسیار ساده ، مثل یک پیامرسان",
                description: "با رابط کاربری‌ به روانی اپلیکیشن پیام‌رسان محبوبتان، با هوش مصنوعی گفتگو کنید. جابه‌جایی بین دستیار ها به همان اندازه که آسان است، لذت‌بخش نیز هست و دنیایی از قابلیت ها را در اختیار شما قرار میدهد."
            },
            team: {
                title: "تیم هوض مصنوعی خود را بسازید",
                description: "با استفاده از گستره وسیع دستیار های {{appName}} یک تیم هوش مصنوعی با همه تخصص ها داشته باشید"
            },
            see: {
                title: "می بیند و می فهمد",
                description: "وقتی کلمات کافی نیستند، بگذارید تصاویر سخن بگویند. عکسی را بارگذاری کنید و ببینید که فناوری پیشرفته‌ی تشخیص تصویر ما، صحنه را برای شما رمزگشایی می‌کند."
            },
            hear: {
                title: "می شنود و صحبت می کند",
                description: "به‌راحتی با هوش مصنوعی مکالمه کنید و حتی لحن صدای دستیار را انتخاب کنید تا ارتباطی شخصی‌سازی‌شده‌ داشته باشید."
            },
            plugins: {
                title: "از قابلیت افزونه ها استفاده کنید",
                description: "هوش دستیار خود را با مجموعه‌ای گسترده از افزونه‌ها در حوزه‌های جستجو، آکادمیک، مالی و سرگرمی تقویت کنید و ابعاد جدیدی از توانایی را ایجاد کنید."
            }
        },
        showcase : {
            overview : "دید کلی",
            assistants: "دستیار ها",
            'text-to-image' : "تولید تصویر",
            'text-to-speech' : "تبدیل متن به صوت",
            plugins : "افزونه ها",
            'multi-models' : "مدل های پشتیبانی شده"
        }
    },
    questions: {
        desc: 'desc',
        insufficient_credit: 'insufficient_credit',
        insufficient_credit_desc: 'insufficient_credit_desc',
        is_free: 'is_free',
        is_free_desc: 'is free desc',
        support_email: 'support email',
        title: 'title',
        whats_credit: 'whats credit',
        whats_credit_desc: 'whats_credit desc',
    },
    serviceProvidersTitle: "انقلابی در خودکار سازی کارهای هزاران کاربر",
    poweredBy: "قدرت گرفته از"
}